Title: 그리스인 조르바
Date: 2016-11-28 10:53
Modified: 2016-11-28 10:53
Category: Book
Tags: zorba the greek, philosophy, novel
Slug: zorba-the-greek
Authors: Jinserk Baik
Email:  jinserk.baik@gmail.com
Summary: 그리스인 조르바 중에서 기억하고 싶은 문구 인용 기록

---

"아니, 당신은 아무것도 및지 않아요?" 나는 격분해서 소리쳤다.

"안 믿지요. 아무것도 안 믿어요. 몇 번이나 얘기해야 알아듣겠소?
나는 아무도, 아무것도 믿지 않아요. 오직 조르바만 믿지. 조르바가 딴 것들 보다 나아서가 아니오.
나을 거라고는 눈곱만큼도 없어요. 조르바 역시 딴 놈들과 마찬가지로 짐승이오! 
그러나 내가 조르바를 믿는 건, 그놈이 유일하게 내가 아는 놈이고, 유일하게
내 수중에 있는 놈이기 때문이오. 나머지는 모조리 허깨비들이오. 나는 이 눈으로 보고
이 귀로 듣고 이 내장으로 삭여 내어요. 나머지야 몽땅 허깨비지. 내가 죽으면 만사가 죽는 거요.
조르바가 죽으면 세계 전부가 나락으로 떨어질 게요."

"저런 이기주의!" 내가 빈정거리는 투로 말했다.

"어쩔 수 없어요, 두목, 사실이 그러니까. 내가 콩을 먹으면 콩을 말해요.
내가 조르바니까 조르바같이 말하는 거요."

나는 아무 말도 하지 않았다. 조르바의 말이 채찍이 되어 날아들었다. 그토록 강한 그가,
인간을 그토록 경멸하면서도 동시에 그들과 함께 살고 일하고 싶어 하는 그가 경탄스러웠다.
나라면 고행자가 되었거나, 아니면 인간을 견뎌 내기 위해 그들을 가짜 깃털로 꾸며 놓아야 했을 것이다.


---

